/* Localized versions of Info.plist keys */

CFBundleName = "Övervakare för faxmottagning";				/* Localized "short" name in the app menu bar */
CFBundleDisplayName = "Övervakare för faxmottagning";		/* Localized "long" name in Finder, etc */
